[
    {
        "id": "1",
        "content": "\n      <div class=\"card-images\"><div class=\"card-image-wrapper\" style=\"top: -30px; left: -24px; width: 369px; height: 357px;\"><img src=\"uploads\/1741135128_5f41e8ddcf820341f00e2cca310aec3a.gif\"><\/div><\/div>\n    <div class=\"text-layer\" style=\"left: 2px; top: 369px;\">\n    <h2>Investigadores japoneses crean tecnología que permite grabar y observar los sueños humanos<\/h2>\n    <p>Científicos están desarrollando un algoritmo que permitirá grabar y observar los sueños humanos. Cómo funcionará el dispositivo, teniendo en cuenta que aún se está perfeccionando<\/p>\n  <\/div>"
    },
    {
        "id": "2",
        "content": "\n      <div class=\"card-images\"><\/div>\n    <div class=\"text-layer\" style=\"left: 7px; top: 102px; width: 346px; height: 547px; font-size: 23px;\">\n    <h2 contenteditable=\"true\" style=\"display: none;\">Nuevo Título<\/h2>\n    <p><div>¿Te gustaría que tus sueños fueran registrados y vistos por ti y otros? Bueno, eso es lo que los investigadores japoneses están tratando de hacer.<\/div><div><br><\/div>Están desarrollando una tecnología capaz de grabar y reproducir los sueños humanos utilizando Inteligencia Artificial (IA). La combinación de neurociencia e IA promete permitir a las personas adentrarse en sus sueños y reproducirlos digitalmente, según el portal Meteored.<\/p>\n  <\/div>"
    },
    {
        "id": "3",
        "content": "\n      <div class=\"card-images\"><\/div>\n    <div class=\"text-layer\" style=\"left: 6px; top: 37px; width: 350px; height: 605px; font-size: 23px;\">\n    <h2 contenteditable=\"true\" style=\"display: none;\">Nuevo Título<\/h2>\n    <p><div>Esta revolucionaria innovación combina avances en imágenes cerebrales e inteligencia artificial, y fue creada por científicos de los Laboratorios de Neurociencia Computacional ATR en Kioto. Utilizaron imágenes por resonancia magnética funcional (fMRI) para capturar la actividad neuronal de los voluntarios relacionada con los sueños.<\/div><div><br><\/div>Se monitoreó la actividad cerebral de los participantes durante las primeras etapas del sueño y, una vez que entraron en la fase REM, se los despertó y se les preguntó sobre los sueños que habían tenido.<\/p>\n  <\/div>"
    }
]